[{"categorie":"Otomobil","content":"Çekici ihracatı Ekim'de yüzde 77 arttı","categories":"Otomobil","description":"Otomotiv sektörünün alt gruplarından çekicinin dış satımı, Ekim'de geçen yılın aynı ayına göre yüzde 77 artışla 69 milyon 714 bin dolar oldu. Uludağ Otomotiv Endüstrisi İhracatçıları Birliği (OİB) verilerine göre, Ekim ayında 32 ülkeye ihracat yapan sektör temsilcileri en fazla çekiciyi Polonya'ya gönderdi"},{"categorie":"Otomobil","content":"Volkswagen Passat'ın Avrupa'daki satışı durabilir","categories":"Otomobil","description":"Son dönemde yönünü SUV ve elektrikli araçlara çeviren üreticilerden Volkswagen'in (VW),2023'te sonra Avrupa ve ABD pazarlarında Passat modelinin satışını durduracağı öne sürüldü. Şirket kaynakları, Passat'ın sedan versiyonunun söz konusu iki pazardan çekilebileceğini fakat station wagonun özellikle Almanya'da satışına devam edeceğini belirtti. Volkswagen, Almanya'daki fabrikalarında elektrikli modellerine yer açmak adına Passat'ın üretimi için geçen yıl Türkiye'de şirket kurmuş, fakat geçtiğimiz haftalarda flaş bir karar ile Türkiye yatırımından vazgeçerek Slovakya'daki tesisinin kapasitesini artıracağını açıklamıştı."},{"categorie":"Otomobil","content":"Motorlu Taşıtlar Vergisi'nde (MTV) 2021 oranları belli oldu","categories":"Otomobil","description":"Hazine ve Maliye Bakanlığı tarafından hazırlanan Vergi Usul Kanunu Genel Tebliği Resmi Gazete'de yayımlandı. Böylece, Türkiye İstatistik Kurumu'nun (TÜİK) Yurt İçi Üretici Fiyatları'nın ortalama fiyat artış oranını olarak açıkladığı yüzde 9.11'lik oran, yeniden değerleme oranı olarak da tescil edilmiş oldu. Böylece, araç sahiplerini ilgilendiren Motorlu Taşıtlar Vergisi'ne (MTV) yeni yılda gelecek zam oranı 1 Ocak 2021'den itibaren yüzde 9.11 olacak. Yıl başından itibaren devreye girecek yeni MTV oranlarına göre, 1 Ocak 2018 sonrası trafiğe çıkan 1-3 yaş aralığındaki araçların en düşük MTV tutarı bin 52 TL olacak"},{"categorie":"Dünya","content":"Venezuela Devlet Başkanı Nicolas Maduro şaşırttı: Canlı yayında numarasını paylaştı!","categories":"Dünya","description":"Venezuela Devlet Başkanı Nicolas Maduro canlı yayında telefon numarasını paylaştı. Maduro, Beni tüm gruplarınıza dahil edin ve birlikte Venezuela gerçeğini savunmak için savaşalım diyerek telefon numarasını vatandaşlara verdi."},{"categorie":"Dünya","content":"Atmosfere girince ateş topuna dönüşen göktaşı, Japonya'da gökyüzünü aydınlattı","categories":"Dünya","description":"Japon NHK kanalı, göktaşının, Mie, Aiçi ve ülkenin diğer batı kesimlerinde güvenlik kameralarına yansıyan görüntülerini yayımlandı.Yere düşerken birkaç saniye içinde güçlü ışık saçan göktaşı, Tokai, Kansai ve Şikoku'da çok sayıda kişinin sosyal medyada paylaşımlar yapmasına neden oldu."},{"categorie":"Dünya","content":"ABD'de koronavirüs nedeniyle ölenlerin sayısı 272 bin 269'a çıktı!","categories":"Dünya","description":"ABD'de yeni tip koronavirüs salgını nedeniyle hayatını kaybedenlerin sayısı son 24 saatte 1231 artarak 272 bin 269'a ulaştı. Ülkede koronavirüs tespit edilen kişi sayısı, son 24 saatte 154 bin 105 kişi artarak 13 milyon 612 bin 116'ya ulaştı. İtalya'da ise koronavirüs sebebiyle hayatını kaybedenlerin sayısı 541 artarak 54 bin 904'e yükseldi."},{"categorie":"Sağlık","content":"Koronavirüs Bilim Kurulu Üyesi Turan; Virüsün akciğer hasarı inanılmaz","categories":"Sağlık","description":"Sağlık Bakanlığı Koronavirüs Bilim Kurulu Üyesi Doç. Dr. Sema Turan, Virüsün yarattığı akciğer hasarı inanılmaz. Bir yoğun bakım hekimi olarak söyleyebilirim ki gördüğümüz akciğer filmleri ve tomografileri olayın şiddetinin oldukça fazla olduğunu ve bu hasta gruplarının da zannedildiği gibi çok ileri yaş olmadığını söylemek zorundayım dedi"},{"categorie":"Sağlık","content":"Kolonyada hileye dikkat! Ele sürüldüğünde anlaşılabiliyor","categories":"Sağlık","description":"Koronavirüsle birlikte insanların hayatında daha fazla yer alan kolonya, hileleri de beraberinde getirdi. Bileşeni etil alkol, su ve esans olan kolonyanın sahte olup olmadığının anlaşılabileceğini söyleyen Koruyucu Sağlık Uzmanı Prof. Dr. Oğuz Özyaral, Elinize sürdüğünüzde normalde kolonya uçar ve hiçbir gerginlik yaratmaz ama metil alkolden üretilmiş bir kolonyayı elinize sürerseniz elde gerginlik yaratır. Beyazlıklar oluşturur ve bunu hissedersiniz dedi"},{"categorie":"Sağlık","content":"Maske koronavirüsten kesin koruyor! Ama hangisi?","categories":"Sağlık","description":"Pharmetic Girişimci Eczacılar Derneği tarafından düzenlenen Pandeminin E Hali, Eczacılıkta Güncel Gelişmeler Sempozyumu gerçekleşti. Sempozyumda konuşan Prof. Dr. Mustafa Cankurtaran, Maske kesin koruyor diyerek, vatandaşları N95, FF2 ve FF3 gibi özellikli maskeler kullanmak yerine cerrahi maske kullanmaya çağırdı. Prof. Dr. Cankurtaran, bu kış bağışıklığın korunmasının çok önemli olduğunu vurgulayarak, Egzersiz, uyku, dengeli beslenme ve stresin azaltılması bağışıklık sisteminin en iyi dostları dedi"},{"categorie":"Teknoloji","content":"Kuantum teknolojisinin geleceği Bilişim Zirvesi'nde ele alındı","categories":"Teknoloji","description":"Bilişim Zirvesi’20 etkinliğine katılan T.C. Cumhurbaşkanlığı, Dijital Dönüşüm Ofis Başkanı Dr. Ali Taha Koç, “Sınırsız üretilen veriyi anlık olarak işleyebilecek yeni bir teknolojiye ihtiyaç duyuyoruz. Bu da Kuantum Teknolojisi” dedi."},{"categorie":"Teknoloji","content":"Yurt dışından gelen telefonda harç artışı","categories":"Teknoloji","description":"Yurt dışından yolcu beraberinde getirilen cep telefonlarından halen bin 838 TL kayıt ücreti alınıyor. 1 Ocak 2021 tarihinde bu bedeller artacak. Sektör kaynakları, 2021 yılı için yeniden değerleme oranının yüzde 9.11 olarak belirlendiğini anımsatarak, “Buna göre kayıt harcı tutarı yeni bir eşiğe ulaşacak ve 2 bin TL’yi aşacağı tahmin ediliyor” dedi. Fakat Cumhurbaşkanı'nın bu oranın altında bir oran belirleme yetkisi de var."},{"categorie":"Teknoloji","content":"ABD'den 5G ve Huawei mesajı","categories":"Teknoloji","description":"ABD’nin Ankara Büyükelçiliği Baş Müsteşarı Jeffrey M. Hovenier’den 5G alt yapısı ve “Huawei” konusunda çarpıcı bir değerlendirme geldi. Hovenier, bazı ülkelerin GSM alt yapısında Çinli Huawei ile çalıştığını, Huawei’in “güvenlik açığı riski” bulunduğunu öne sürdü. Türkiye’ye, GSM ve özellikle 5G yatırımlarında, Batılı şirketlerle işbirliği yapmaları önerisinde bulundu."},{"categorie":"Spor","content":"Kadıköy zaferi, Beşiktaş'a ilaç oldu! 3 madde...","categories":"Spor","description":"Beşiktaş, Fenerbahçe'yi Kadıköy'de 15 yıl sonra yine 4-3'lük skorla devirirken dev galibiyet siyah-beyazlılara her açıdan ilaç oldu"},{"categorie":"Spor","content":"Kadıköy 2020'de düştü! Fenerbahçe'nin yenilmezlik serileri son buldu!","categories":"Spor","description":"Süper Lig'in 10. haftasında Beşiktaş'a 4-3 mağlup olan Fenerbahçe'nin 15 yıllık yenilmezlik serisi de son buldu! Sarı-lacivertliler 2020 yılında Trabzonspor ve Galatasaray'ın ardından Beşiktaş'a da iç sahada yıllar sonra kaybetti"},{"categorie":"Spor","content":"Beşiktaş'tan Fenerbahçe'ye flaş gönderme!","categories":"Spor","description":"15 yıl sonra Kadıköy'de 4-3'lük skorla kazanan Beşiktaş, sosyal medyadan Fenerbahçe'ye flaş bir mesaj yolladı"}]
